
/* Class = "NSMenu"; ibExternalAccessibilityHelp = "ヒストグラム表示"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "ヒストグラム表示";

/* Class = "NSMenu"; title = "設定"; ObjectID = "4"; */
"4.title" = "設定";

/* Class = "NSMenuItem"; title = "赤"; ObjectID = "10"; */
"10.title" = "赤";

/* Class = "NSMenuItem"; title = "RGBオーバーレイ"; ObjectID = "11"; */
"11.title" = "RGBオーバーレイ";

/* Class = "NSMenuItem"; title = "青"; ObjectID = "12"; */
"12.title" = "青";

/* Class = "NSMenuItem"; title = "緑"; ObjectID = "13"; */
"13.title" = "緑";

/* Class = "NSView"; ibExternalAccessibilityHelp = "ヒストグラム表示"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "ヒストグラム表示";

/* Class = "NSMenuItem"; title = "RGBパレード"; ObjectID = "28"; */
"28.title" = "RGBパレード";

/* Class = "NSMenuItem"; title = "スコープ"; ObjectID = "41"; */
"41.title" = "スコープ";

/* Class = "NSMenuItem"; title = "ルミナンス"; ObjectID = "42"; */
"42.title" = "ルミナンス";

/* Class = "NSMenuItem"; title = "チャンネル"; ObjectID = "51"; */
"51.title" = "チャンネル";

/* Class = "NSMenuItem"; title = "ヒストグラム"; ObjectID = "52"; */
"52.title" = "ヒストグラム";

/* Class = "NSMenuItem"; title = "波形"; ObjectID = "54"; */
"54.title" = "波形";

/* Class = "NSMenuItem"; title = "ベクトルスコープ"; ObjectID = "58"; */
"58.title" = "ベクトルスコープ";
